IDEA Open Model
CheckMember Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public CheckMember()
Public Sub New
public:
CheckMember()
See Also
Reference
CheckMember Class
IdeaRS.OpenModel.Model Namespace